"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 1, \"word_counts\": \"{\\\"|\\\": 1654, \\\"the\\\": 24457, \\\"project\\\": 99, \\\"gutenberg\\\": 35, \\\"ebook\\\": 13, \\\"of\\\": 14790, \\\"a\\\": 5602, \\\"history\\\": 24, \\\"brazil\\\": 168, \\\".\\\": 13228, \\\"this\\\": 1395, \\\"is\\\": 4269, \\\"for\\\": 1268, \\\"use\\\": 62, \\\"anyone\\\": 5, \\\"anywhere\\\": 2, \\\"in\\\": 4520, \\\"united\\\": 36, \\\"states\\\": 28, \\\"and\\\": 8629, \\\"most\\\": 321, \\\"other\\\": 554, \\\"parts\\\": 139, \\\"world\\\": 33, \\\"at\\\": 1169, \\\"no\\\": 229, \\\"cost\\\": 16, \\\"with\\\": 2566, \\\"almost\\\": 219, \\\"restrictions\\\": 3, \\\"whatsoever\\\": 2, \\\"you\\\": 80, \\\"may\\\": 182, \\\"copy\\\": 13, \\\"it\\\": 2521, \\\",\\\": 26393, \\\"give\\\": 50, \\\"away\\\": 32, \\\"or\\\": 1081, \\\"re\\\": 22, \\\"under\\\": 166, \\\"terms\\\": 27, \\\"license\\\": 18, \\\"included\\\": 12, \\\"online\\\": 5, \\\"www\\\": 10, \\\"org\\\": 9, \\\"if\\\": 137, \\\"are\\\": 2152, \\\"not\\\": 736, \\\"located\\\": 7, \\\"will\\\": 147, \\\"have\\\": 433, \\\"to\\\": 4567, \\\"check\\\": 5, \\\"laws\\\": 21, \\\"country\\\": 333, \\\"where\\\": 455, \\\"before\\\": 109, \\\"using\\\": 15, \\\"title\\\": 40, \\\":\\\": 211, \\\"author\\\": 10, \\\"james\\\": 31, \\\"henderson\\\": 30, \\\"release\\\": 1, \\\"date\\\": 6, \\\"january\\\": 21, \\\"24\\\": 9, \\\"2024\\\": 1, \\\"[\\\": 126, \\\"#\\\": 1, \\\"72778\\\": 1, \\\"]\\\": 128, \\\"language\\\": 27, \\\"english\\\": 84, \\\"original\\\": 10, \\\"publication\\\": 5, \\\"london\\\": 21, \\\"longman\\\": 2, \\\"hurst\\\": 3, \\\"rees\\\": 2, \\\"orme\\\": 2, \\\"brown\\\": 13, \\\"1821\\\": 8, \\\"credits\\\": 4, \\\"karin\\\": 1, \\\"spence\\\": 1, \\\"distributed\\\": 11, \\\"proofreading\\\": 1, \\\"team\\\": 1, \\\"https\\\": 1, \\\"/\\\": 9, \\\"pgdp\\\": 1, \\\"net\\\": 5, \\\"(\\\": 480, \\\"file\\\": 5, \\\"was\\\": 935, \\\"produced\\\": 54, \\\"from\\\": 2116, \\\"images\\\": 2, \\\"generously\\\": 1, \\\"made\\\": 140, \\\"available\\\": 4, \\\"by\\\": 1937, \\\"internet\\\": 1, \\\"archive\\\": 14, \\\"american\\\": 10, \\\"libraries\\\": 2, \\\")\\\": 480, \\\"*\\\": 22, \\\"start\\\": 3, \\\"illustration\\\": 29, \\\"_\\\": 3238, \\\"on\\\": 1135, \\\"stone\\\": 145, \\\"c\\\": 114, \\\"shoosmith\\\": 19, \\\"sketch\\\": 20, \\\"ja\\\": 10, \\\"^\\\": 25, \\\"s\\\": 37, \\\"printed\\\": 25, \\\"rowney\\\": 1, \\\"&\\\": 67, \\\"forster\\\": 1, \\\"don\\\": 42, \\\"john\\\": 110, \\\"vi\\\": 7, \\\"king\\\": 96, \\\"portugal\\\": 67, \\\"his\\\": 473, \\\"attendants\\\": 8, \\\"rio\\\": 355, \\\"de\\\": 539, \\\"janeiro\\\": 108, \\\";\\\": 1923, \\\"comprising\\\": 20, \\\"its\\\": 1748, \\\"geography\\\": 4, \\\"commerce\\\": 87, \\\"colonization\\\": 32, \\\"aboriginal\\\": 10, \\\"inhabitants\\\": 333, \\\"recently\\\": 34, \\\"south\\\": 436, \\\"america\\\": 26, \\\"illustrated\\\": 1, \\\"twenty\\\": 243, \\\"eight\\\": 158, \\\"plates\\\": 3, \\\"two\\\": 786, \\\"maps\\\": 1, \\\"published\\\": 6, \\\"paternoster\\\": 2, \\\"row\\\": 8, \\\"marchant\\\": 3, \\\"printer\\\": 2, \\\"ingram\\\": 4, \\\"court\\\": 40, \\\"fenchurch\\\": 5, \\\"street\\\": 98, \\\"right\\\": 175, \\\"honourable\\\": 10, \\\"lord\\\": 23, \\\"viscount\\\": 3, \\\"lowther\\\": 3, \\\"my\\\": 53, \\\"were\\\": 487, \\\"writer\\\": 5, \\\"following\\\": 81, \\\"work\\\": 88, \\\"well\\\": 292, \\\"known\\\": 114, \\\"admired\\\": 2, \\\"member\\\": 2, \\\"literary\\\": 20, \\\"community\\\": 1, \\\"he\\\": 470, \\\"would\\\": 186, \\\"still\\\": 43, \\\"be\\\": 519, \\\"fortunate\\\": 7, \\\"permission\\\": 10, \\\"having\\\": 321, \\\"dedicated\\\": 150, \\\"your\\\": 22, \\\"lordship\\\": 4, \\\"as\\\": 916, \\\"lordship\\\\u2019s\\\": 3, \\\"scientific\\\": 4, \\\"commercial\\\": 40, \\\"knowledge\\\": 18, \\\"correct\\\": 9, \\\"judgement\\\": 1, \\\"amiable\\\": 2, \\\"qualities\\\": 14, \\\"more\\\": 393, \\\"than\\\": 314, \\\"influence\\\": 17, \\\"elevated\\\": 55, \\\"birth\\\": 15, \\\"rank\\\": 10, \\\"confer\\\": 2, \\\"upon\\\": 861, \\\"increased\\\": 18, \\\"recommendation\\\": 1, \\\"but\\\": 533, \\\"coming\\\": 23, \\\"forward\\\": 13, \\\"i\\\": 160, \\\"do\\\": 242, \\\"an\\\": 792, \\\"unknown\\\": 27, \\\"contributor\\\": 1, \\\"stock\\\": 8, \\\"general\\\": 126, \\\"am\\\": 6, \\\"peculiarly\\\": 7, \\\"happy\\\": 7, \\\"so\\\": 312, \\\"high\\\": 82, \\\"passport\\\": 1, \\\"notice\\\": 10, \\\"public\\\": 65, \\\"which\\\": 2943, \\\"professes\\\": 1, \\\"communicate\\\": 10, \\\"new\\\": 116, \\\"information\\\": 16, \\\"respecting\\\": 4, \\\"portion\\\": 170, \\\"now\\\": 138, \\\"ever\\\": 24, \\\"interesting\\\": 23, \\\"political\\\": 1, \\\"worlds\\\": 2, \\\"whatever\\\": 11, \\\"faults\\\": 1, \\\"possesses\\\": 34, \\\"pains\\\": 3, \\\"taken\\\": 63, \\\"obtain\\\": 19, \\\"authentic\\\": 6, \\\"trust\\\": 2, \\\"render\\\": 31, \\\"unworthy\\\": 1, \\\"their\\\": 843, \\\"style\\\": 12, \\\"present\\\": 161, \\\"fruit\\\": 125, \\\"gathered\\\": 5, \\\"branches\\\": 69, \\\"tree\\\": 186, \\\"that\\\": 1349, \\\"spread\\\": 6, \\\"far\\\": 130, \\\"considered\\\": 44, \\\"itself\\\": 157, \\\"found\\\": 114, \\\"hope\\\": 11, \\\"acceptable\\\": 1, \\\"useful\\\": 19, \\\"honour\\\": 29, \\\"subscribe\\\": 1, \\\"myself\\\": 9, \\\"faithful\\\": 11, \\\"devoted\\\": 2, \\\"servant\\\": 3, \\\"august\\\": 12, \\\"1\\\": 107, \\\"reader\\\": 8, \\\"object\\\": 43, \\\"describe\\\": 7, \\\"state\\\": 177, \\\"first\\\": 371, \\\"discovery\\\": 29, \\\"down\\\": 33, \\\"time\\\": 170, \\\"trace\\\": 7, \\\"distinctly\\\": 5, \\\"boundaries\\\": 55, \\\"provinces\\\": 88, \\\"comprises\\\": 22, \\\"sub\\\": 3, \\\"divisions\\\": 4, \\\"into\\\": 494, \\\"comarcas\\\": 35, \\\"districts\\\": 99, \\\"rivers\\\": 375, \\\"enumerate\\\": 2, \\\"povoa\\\\u00e7oes\\\": 48, \\\"establishments\\\": 49, \\\"each\\\": 143, \\\"province\\\": 516, \\\"consisting\\\": 48, \\\"cities\\\": 9, \\\"towns\\\": 106, \\\"dates\\\": 6, \\\"they\\\": 915, \\\"erected\\\": 39, \\\"majesty\\\": 33, \\\"previously\\\": 40, \\\"freguezias\\\": 1, \\\"parishes\\\": 53, \\\"arraials\\\": 3, \\\"aldeias\\\": 29, \\\"villages\\\": 19, \\\"presidios\\\": 1, \\\"garrisons\\\": 4, \\\"hermitages\\\": 28, \\\"nature\\\": 73, \\\"agricultural\\\": 23, \\\"productions\\\": 109, \\\"composition\\\": 4, \\\"whether\\\": 13, \\\"whites\\\": 62, \\\"mulattos\\\": 1, \\\"mamalucos\\\": 3, \\\"mesticos\\\": 12, \\\"christianized\\\": 25, \\\"indians\\\": 450, \\\"africans\\\": 6, \\\"numerous\\\": 179, \\\"tribes\\\": 45, \\\"savage\\\": 25, \\\"existing\\\": 15, \\\"region\\\": 18, \\\"also\\\": 378, \\\"described\\\": 24, \\\"mountains\\\": 173, \\\"minerals\\\": 13, \\\"leading\\\": 26, \\\"objects\\\": 25, \\\"animal\\\": 31, \\\"vegetable\\\": 9, \\\"government\\\": 98, \\\"revenue\\\": 28, \\\"society\\\": 23, \\\"minor\\\": 3, \\\"subjects\\\": 6, \\\"investigated\\\": 1, \\\"particularly\\\": 50, \\\"relations\\\": 9, \\\"between\\\": 252, \\\"great\\\": 399, \\\"britain\\\": 5, \\\"friendly\\\": 11, \\\"assistance\\\": 13, \\\"experienced\\\": 28, \\\"many\\\": 397, \\\"persons\\\": 95, \\\"some\\\": 661, \\\"governors\\\": 26, \\\"ex\\\": 10, \\\"has\\\": 679, \\\"furnished\\\": 18, \\\"materials\\\": 7, \\\"intention\\\": 16, \\\"undertaking\\\": 13, \\\"adhered\\\": 1, \\\"geographical\\\": 4, \\\"account\\\": 31, \\\"recent\\\": 4, \\\"padre\\\": 20, \\\"manoel\\\": 2, \\\"ayres\\\": 23, \\\"cazal\\\": 5, \\\"producing\\\": 23, \\\"had\\\": 368, \\\"been\\\": 242, \\\"years\\\": 157, \\\"engaged\\\": 10, \\\"furnishing\\\": 7, \\\"me\\\": 30, \\\"only\\\": 381, \\\"copious\\\": 5, \\\"subject\\\": 38, \\\"civil\\\": 16, \\\"natural\\\": 29, \\\"conceived\\\": 7, \\\"unacceptable\\\": 1, \\\"british\\\": 39, \\\"abridged\\\": 1, \\\"combined\\\": 8, \\\"however\\\": 99, \\\"mr\\\": 38, \\\"southey\\\": 1, \\\"complete\\\": 8, \\\"does\\\": 77, \\\"much\\\": 230, \\\"talent\\\": 8, \\\"gentleman\\\": 25, \\\"unwearied\\\": 1, \\\"research\\\": 6, \\\"labour\\\": 35, \\\"even\\\": 70, \\\"all\\\": 522, \\\"facilities\\\": 5, \\\"such\\\": 143, \\\"must\\\": 36, \\\"required\\\": 16, \\\"cannot\\\": 41, \\\"very\\\": 382, \\\"considerable\\\": 438, \\\"who\\\": 555, \\\"man\\\": 51, \\\"enjoyed\\\": 6, \\\"decided\\\": 6, \\\"advantages\\\": 21, \\\"allowed\\\": 15, \\\"ecclesiastical\\\": 4, \\\"situation\\\": 146, \\\"arriving\\\": 15, \\\"full\\\": 47, \\\"intelligence\\\": 21, \\\"condition\\\": 24, \\\"derived\\\": 32, \\\"documents\\\": 4, \\\"own\\\": 40, \\\"personal\\\": 7, \\\"diaries\\\": 3, \\\"certanistas\\\": 13, \\\"traversing\\\": 26, \\\"interior\\\": 78, \\\"individuals\\\": 31, \\\"might\\\": 77, \\\"disposed\\\": 16, \\\"grant\\\": 9, \\\"same\\\": 497, \\\"privileges\\\": 4, \\\"any\\\": 306, \\\"one\\\": 784, \\\"differently\\\": 2, \\\"circumstanced\\\": 1, \\\"instances\\\": 15, \\\"wherein\\\": 2, \\\"opportunities\\\": 4, \\\"putting\\\": 6, \\\"veracity\\\": 1, \\\"statements\\\": 6, \\\"test\\\": 2, \\\"them\\\": 442, \\\"impartial\\\": 1, \\\"doubt\\\": 23, \\\"can\\\": 92, \\\"fairly\\\": 2, \\\"exist\\\": 20, \\\"perfect\\\": 5, \\\"authenticity\\\": 1, \\\"whole\\\": 162, \\\"additionally\\\": 2, \\\"confirmed\\\": 6, \\\"southey\\\\u2019s\\\": 1, \\\"recourse\\\": 4, \\\"authority\\\": 5, \\\"latter\\\": 144, \\\"part\\\": 404, \\\"third\\\": 36, \\\"volume\\\": 17, \\\"interested\\\": 3, \\\"details\\\": 2, \\\"monotony\\\": 1, \\\"unavoidable\\\": 1, \\\"although\\\": 82, \\\"valuable\\\": 9, \\\"references\\\": 3, \\\"merchant\\\": 26, \\\"others\\\": 213, \\\"evidently\\\": 2, \\\"growing\\\": 12, \\\"fine\\\": 129, \\\"already\\\": 97, \\\"taking\\\": 30, \\\"off\\\": 53, \\\"annually\\\": 35, \\\"three\\\": 418, \\\"million\\\": 4, \\\"manufactures\\\": 12, \\\"those\\\": 356, \\\"places\\\": 100, \\\"progressively\\\": 2, \\\"become\\\": 55, \\\"important\\\": 46, \\\"amongst\\\": 223, \\\"best\\\": 96, \\\"executed\\\": 9, \\\"able\\\": 12, \\\"artist\\\": 2, \\\"sketches\\\": 1, \\\"spot\\\": 25, \\\"map\\\": 8, \\\"formed\\\": 141, \\\"appendix\\\": 3, \\\"explanatory\\\": 1, \\\"zoology\\\": 73, \\\"phytology\\\": 73, \\\"generally\\\": 187, \\\"understood\\\": 8, \\\"native\\\": 32, \\\"designations\\\": 1, \\\"here\\\": 304, \\\"apologize\\\": 2, \\\"presenting\\\": 11, \\\"nomenclature\\\": 1, \\\"contents\\\": 4, \\\"chapter\\\": 8, \\\"page\\\": 6, \\\"voyage\\\": 66, \\\"england\\\": 22, \\\"chap\\\": 50, \\\"ii\\\": 12, \\\"arrival\\\": 40, \\\"royal\\\": 145, \\\"family\\\": 49, \\\"there\\\": 593, \\\"division\\\": 25, \\\"character\\\": 22, \\\"12\\\": 9, \\\"iii\\\": 13, \\\"contests\\\": 10, \\\"french\\\": 48, \\\"tamoyo\\\": 3, \\\"expulsion\\\": 12, \\\"foundation\\\": 57, \\\"st\\\": 1151, \\\"sebastian\\\": 22, \\\"principal\\\": 168, \\\"lakes\\\": 101, \\\"bays\\\": 18, \\\"capes\\\": 17, \\\"islands\\\": 132, \\\"mineralogy\\\": 69, \\\"ilha\\\": 21, \\\"grande\\\": 116, \\\"parahiba\\\": 86, \\\"nova\\\": 65, \\\"comarca\\\": 157, \\\"metropolis\\\": 16, \\\"burial\\\": 3, \\\"ground\\\": 78, \\\"streets\\\": 68, \\\"mode\\\": 40, \\\"riding\\\": 3, \\\"compulsory\\\": 2, \\\"homage\\\": 5, \\\"occasion\\\": 25, \\\"churches\\\": 25, \\\"convents\\\": 13, \\\"gloria\\\": 8, \\\"hill\\\": 34, \\\"female\\\": 19, \\\"visit\\\": 32, \\\"fountains\\\": 18, \\\"aqueduct\\\": 12, \\\"squares\\\": 6, \\\"palace\\\": 57, \\\"buildings\\\": 20, \\\"garden\\\": 10, \\\"library\\\": 7, \\\"manufactories\\\": 4, \\\"theatre\\\": 7, \\\"roads\\\": 27, \\\"city\\\": 171, \\\"christovao\\\": 12, \\\"troops\\\": 20, \\\"miners\\\": 35, \\\"gaza\\\": 1, \\\"pedro\\\": 87, \\\"mill\\\": 6, \\\"shacara\\\": 13, \\\"stables\\\": 6, \\\"fire\\\": 35, \\\"works\\\": 75, \\\"beija\\\": 9, \\\"mao\\\": 1, \\\"fidalgos\\\": 12, \\\"higher\\\": 37, \\\"orders\\\": 39, \\\"splendour\\\": 7, \\\"chapel\\\": 93, \\\"religious\\\": 24, \\\"festivals\\\": 9, \\\"observances\\\": 4, \\\"funeral\\\": 6, \\\"processions\\\": 4, \\\"catacombs\\\": 6, \\\"host\\\": 6, \\\"markets\\\": 3, \\\"31\\\": 6, \\\"iv\\\": 9, \\\"continued\\\": 45, \\\"population\\\": 77, \\\"capital\\\": 193, \\\"negroes\\\": 56, \\\"nocturnal\\\": 3, \\\"clamour\\\": 3, \\\"reptiles\\\": 5, \\\"vampire\\\": 4, \\\"hat\\\": 9, \\\"literature\\\": 6, \\\"jealousy\\\": 12, \\\"dead\\\": 26, \\\"bodies\\\": 19, \\\"military\\\": 33, \\\"bank\\\": 131, \\\"imposts\\\": 4, \\\"diamonds\\\": 29, \\\"campinha\\\": 9, \\\"tenure\\\": 4, \\\"lands\\\": 80, \\\"proof\\\": 6, \\\"fertility\\\": 41, \\\"swiss\\\": 4, \\\"emigrants\\\": 5, \\\"cascades\\\": 11, \\\"tejuca\\\": 5, \\\"judicial\\\": 11, \\\"procedure\\\": 2, \\\"pauta\\\": 11, \\\"convention\\\": 8, \\\"exchange\\\": 17, \\\"church\\\": 358, \\\"cape\\\": 84, \\\"frio\\\": 42, \\\"sugar\\\": 172, \\\"goytacazes\\\": 12, \\\"coroado\\\": 4, \\\"canta\\\": 6, \\\"gallo\\\": 11, \\\"72\\\": 1, \\\"v\\\": 24, \\\"sul\\\": 12, \\\"climate\\\": 49, \\\"aspect\\\": 39, \\\"spaniards\\\": 44, \\\"portuguese\\\": 186, \\\"divisionary\\\": 7, \\\"line\\\": 56, \\\"these\\\": 212, \\\"powers\\\": 7, \\\"opposition\\\": 6, \\\"seven\\\": 125, \\\"missions\\\": 45, \\\"defeat\\\": 3, \\\"revived\\\": 3, \\\"ports\\\": 60, \\\"large\\\": 441, \\\"fazendas\\\": 11, \\\"breeding\\\": 17, \\\"cattle\\\": 239, \\\"management\\\": 15, \\\"sheep\\\": 29, \\\"flocks\\\": 8, \\\"la\\\\u00e7o\\\": 7, \\\"balls\\\": 4, \\\"exports\\\": 27, \\\"including\\\": 37, \\\"district\\\": 360, \\\"monte\\\": 20, \\\"video\\\": 15, \\\"110\\\": 2, \\\"paranna\\\": 57, \\\"matte\\\": 19, \\\"lucrative\\\": 21, \\\"discoverers\\\": 13, \\\"proceedings\\\": 11, \\\"spanish\\\": 50, \\\"jesuits\\\": 59, \\\"guarani\\\": 4, \\\"redu\\\\u00e7\\\\u00f5es\\\": 2, \\\"delivery\\\": 6, \\\"ecclesiastics\\\": 6, \\\"decay\\\": 15, \\\"remaining\\\": 21, \\\"jesuitical\\\": 27, \\\"134\\\": 1, \\\"vii\\\": 3, \\\"uruguay\\\": 40, \\\"called\\\": 373, \\\"tappe\\\": 3, \\\"flourish\\\": 10, \\\"till\\\": 95, \\\"sect\\\": 5, \\\"subsequent\\\": 9, \\\"war\\\": 56, \\\"conquest\\\": 23, \\\"power\\\": 41, \\\"1801\\\": 10, \\\"governor\\\": 114, \\\"sent\\\": 50, \\\"names\\\": 33, \\\"145\\\": 1, \\\"viii\\\": 2, \\\"catharina\\\": 22, \\\"delightful\\\": 21, \\\"151\\\": 2, \\\"ix\\\": 2, \\\"paulo\\\": 106, \\\"settlement\\\": 7, \\\"bugre\\\": 2, \\\"dwellings\\\": 4, \\\"customs\\\": 18, \\\"paulistas\\\": 35, \\\"curytiba\\\": 17, \\\"hitu\\\": 9, \\\"162\\\": 1, \\\"x\\\": 3, \\\"matto\\\": 37, \\\"grosso\\\": 34, \\\"explorers\\\": 3, \\\"gold\\\": 156, \\\"discovered\\\": 64, \\\"brothers\\\": 9, \\\"appointed\\\": 19, \\\"purpose\\\": 69, \\\"exacting\\\": 3, \\\"fifths\\\": 8, \\\"atrocious\\\": 4, \\\"conduct\\\": 15, \\\"people\\\": 124, \\\"attracted\\\": 10, \\\"fame\\\": 3, \\\"destruction\\\": 13, \\\"party\\\": 42, \\\"payagoa\\\": 4, \\\"guaycuru\\\": 9, \\\"nations\\\": 77, \\\"alliance\\\": 8, \\\"fatal\\\": 20, \\\"attacks\\\": 16, \\\"disunion\\\": 3, \\\"hostilities\\\": 8, \\\"guaycurus\\\": 24, \\\"conflicts\\\": 3, \\\"attempts\\\": 18, \\\"make\\\": 53, \\\"peace\\\": 19, \\\"treachery\\\": 2, \\\"severe\\\": 8, \\\"drought\\\": 12, \\\"promotes\\\": 2, \\\"navigation\\\": 99, \\\"para\\\": 76, \\\"extent\\\": 120, \\\"camapuania\\\": 8, \\\"various\\\": 328, \\\"indian\\\": 194, \\\"cuiaba\\\": 52, \\\"bororonia\\\": 10, \\\"juruenna\\\": 12, \\\"forts\\\": 17, \\\"arinos\\\": 20, \\\"tappiraquia\\\": 5, \\\"fertile\\\": 61, \\\"auriferous\\\": 13, \\\"189\\\": 1, \\\"xi\\\": 3, \\\"goyaz\\\": 53, \\\"bueno\\\": 15, \\\"find\\\": 17, \\\"goya\\\": 8, \\\"territory\\\": 114, \\\"settlements\\\": 5, \\\"julgados\\\": 5, \\\"cayaponia\\\": 10, \\\"limits\\\": 61, \\\"beira\\\": 20, \\\"reduced\\\": 30, \\\"established\\\": 70, \\\"tucantines\\\": 33, \\\"parannan\\\": 23, \\\"das\\\": 76, \\\"velhas\\\": 26, \\\"231\\\": 1, \\\"xii\\\": 2, \\\"minas\\\": 46, \\\"geraes\\\": 43, \\\"mines\\\": 53, \\\"villa\\\": 123, \\\"rica\\\": 33, \\\"mortes\\\": 23, \\\"sabara\\\": 31, \\\"serro\\\": 27, \\\"rich\\\": 49, \\\"diamond\\\": 18, \\\"tijuco\\\": 9, \\\"seat\\\": 10, \\\"junta\\\": 17, \\\"258\\\": 2, \\\"xiii\\\": 3, \\\"espirito\\\": 27, \\\"santo\\\": 36, \\\"misfortunes\\\": 6, \\\"donatories\\\": 14, \\\"spirited\\\": 3, \\\"resistance\\\": 10, \\\"partial\\\": 10, \\\"cultivation\\\": 57, \\\"principally\\\": 75, \\\"possessed\\\": 36, \\\"descents\\\": 3, \\\"coast\\\": 143, \\\"island\\\": 243, \\\"ascension\\\": 4, \\\"288\\\": 1, \\\"xiv\\\": 2, \\\"porto\\\": 51, \\\"seguro\\\": 31, \\\"prosperity\\\": 13, \\\"donatory\\\": 30, \\\"reversion\\\": 6, \\\"crown\\\": 61, \\\"bad\\\": 10, \\\"abrolhos\\\": 6, \\\"297\\\": 2, \\\"xv\\\": 2, \\\"bahia\\\": 101, \\\"caramuru\\\": 10, \\\"cruel\\\": 7, \\\"capitania\\\": 55, \\\"forsaken\\\": 4, \\\"return\\\": 38, \\\"shipwreck\\\": 14, \\\"slaughter\\\": 4, \\\"salvador\\\": 22, \\\"ilheos\\\": 23, \\\"originally\\\": 35, \\\"jacobina\\\": 21, \\\"sepulchre\\\": 2, \\\"caramuru\\\\u2019s\\\": 3, \\\"wife\\\": 14, \\\"produce\\\": 123, \\\"1817\\\": 8, \\\"1818\\\": 10, \\\"adoption\\\": 10, \\\"constitution\\\": 16, \\\"309\\\": 2, \\\"xvi\\\": 2, \\\"seregipe\\\": 11, \\\"d\\\\u2019el\\\": 25, \\\"rey\\\": 33, \\\"reduction\\\": 7, \\\"347\\\": 1, \\\"xvii\\\": 2, \\\"pernambuco\\\": 122, \\\"dutch\\\": 52, \\\"restoration\\\": 9, \\\"colony\\\": 68, \\\"ollinda\\\": 25, \\\"recife\\\": 37, \\\"alagoas\\\": 14, \\\"ouvidoria\\\": 9, \\\"certain\\\": 93, \\\"mattutos\\\": 3, \\\"apathy\\\": 6, \\\"environs\\\": 40, \\\"revolution\\\": 10, \\\"holidays\\\": 14, \\\"inspection\\\": 20, \\\"engenho\\\": 13, \\\"contribution\\\": 6, \\\"fund\\\": 7, \\\"fribourg\\\": 7, \\\"house\\\": 146, \\\"355\\\": 1, \\\"xviii\\\": 2, \\\"itamaraca\\\": 15, \\\"slow\\\": 5, \\\"advancement\\\": 4, \\\"394\\\": 1, \\\"xix\\\": 2, \\\"norte\\\": 7, \\\"restored\\\": 12, \\\"sterility\\\": 7, \\\"soil\\\": 101, \\\"fernando\\\": 11, \\\"noronha\\\": 4, \\\"404\\\": 1, \\\"xx\\\": 3, \\\"siara\\\": 17, \\\"412\\\": 1, \\\"xxi\\\": 2, \\\"piauhy\\\": 18, \\\"settlers\\\": 12, \\\"424\\\": 1, \\\"xxii\\\": 2, \\\"maranham\\\": 77, \\\"intended\\\": 10, \\\"establishment\\\": 79, \\\"retaken\\\": 4, \\\"company\\\": 16, \\\"433\\\": 1, \\\"xxiii\\\": 2, \\\"slavery\\\": 7, \\\"liberation\\\": 2, \\\"igaruana\\\": 2, \\\"proper\\\": 21, \\\"xingutania\\\": 7, \\\"possession\\\": 41, \\\"tapajonia\\\": 5, \\\"mundrucania\\\": 7, \\\"different\\\": 75, \\\"448\\\": 1, \\\"xxiv\\\": 2, \\\"solimoes\\\": 11, \\\"jurisdiction\\\": 39, \\\"origin\\\": 82, \\\"name\\\": 575, \\\"partially\\\": 23, \\\"six\\\": 152, \\\"477\\\": 1, \\\"xxv\\\": 2, \\\"guianna\\\": 13, \\\"485\\\": 1, \\\"xxvi\\\": 2, \\\"conclusive\\\": 3, \\\"observations\\\": 6, \\\"498\\\": 3, \\\"501\\\": 2, \\\"list\\\": 3, \\\"subscribers\\\": 1, \\\"abbey\\\": 1, \\\"richard\\\": 13, \\\"esq\\\": 425, \\\"pancras\\\": 1, \\\"lane\\\": 34, \\\"ablet\\\": 1, \\\"isaac\\\": 3, \\\"bucklersbury\\\": 3, \\\"ainslie\\\": 1, \\\"dr\\\": 10, \\\"dover\\\": 1, \\\"ainsworth\\\": 1, \\\"thos\\\": 1, \\\"solicitor\\\": 1, \\\"manchester\\\": 97, \\\"allen\\\": 1, \\\"anderson\\\": 1, \\\"vincent\\\\u2019s\\\": 1, \\\"glasgow\\\": 36, \\\"andrew\\\": 6, \\\"jonathan\\\": 4, \\\"thomas\\\": 43, \\\"jun\\\": 11, \\\"george\\\": 28, \\\"green\\\": 82, \\\"cheshire\\\": 1, \\\"robert\\\": 13, \\\"mount\\\": 27, \\\"ansley\\\": 1, \\\"alderman\\\": 1, \\\"95\\\": 1, \\\"park\\\": 3, \\\"ashton\\\": 3, \\\"cannon\\\": 6, \\\"liverpool\\\": 99, \\\"atkinson\\\": 2, \\\"william\\\": 28, \\\"nicholas\\\": 4, \\\"matthew\\\": 1, \\\"temple\\\": 3, \\\"sowerby\\\": 1, \\\"austwick\\\": 1, \\\"friday\\\": 3, \\\"b\\\": 15, \\\"becket\\\": 1, \\\"hon\\\": 11, \\\"judge\\\": 24, \\\"advocate\\\": 2, \\\"m\\\": 31, \\\"p\\\": 28, \\\"downing\\\": 1, \\\"bamber\\\": 1, \\\"w\\\": 37, \\\"co\\\": 13, \\\"messrs\\\": 28, \\\"barnett\\\": 1, \\\"road\\\": 112, \\\"barrow\\\": 1, \\\"barton\\\": 1, \\\"sir\\\": 3, \\\"henry\\\": 10, \\\"bateman\\\": 1, \\\"islington\\\": 3, \\\"beardsworth\\\": 1, \\\"beck\\\": 1, \\\"francis\\\": 3, \\\"old\\\": 38, \\\"jewry\\\": 4, \\\"benkhausen\\\": 1, \\\"russian\\\": 6, \\\"vice\\\": 7, \\\"consul\\\": 12, \\\"winchester\\\": 6, \\\"bentham\\\": 1, \\\"gower\\\": 2, \\\"bentley\\\": 1, \\\"stockport\\\": 1, \\\"bibby\\\": 1, \\\"bielby\\\": 1, \\\"hyde\\\": 1, \\\"birmingham\\\": 7, \\\"birkbeck\\\": 1, \\\"cateaton\\\": 2, \\\"birtless\\\": 1, \\\"blackett\\\": 1, \\\"j\\\": 64, \\\"20\\\": 9, \\\"blaikie\\\": 1, \\\"4\\\": 23, \\\"hanover\\\": 1, \\\"blair\\\": 1, \\\"bolton\\\": 10, \\\"blanckenhagen\\\": 1, \\\"bolling\\\": 1, \\\"edward\\\": 10, \\\"bond\\\": 1, \\\"stoke\\\": 6, \\\"newington\\\": 6, \\\"bone\\\": 6, \\\"mrs\\\": 2, \\\"10\\\": 16, \\\"cambridge\\\": 1, \\\"hackney\\\": 1, \\\"booth\\\": 2, \\\"benjamin\\\": 1, \\\"boothby\\\": 1, \\\"everton\\\": 1, \\\"near\\\": 494, \\\"bonsor\\\": 1, \\\"joseph\\\": 15, \\\"salisbury\\\": 1, \\\"square\\\": 69, \\\"bousfield\\\": 1, \\\"bowen\\\": 1, \\\"charles\\\": 18, \\\"chandos\\\": 1, \\\"cavendish\\\": 1, \\\"bradshaw\\\": 1, \\\"bradley\\\": 1, \\\"mark\\\": 14, \\\"bradock\\\": 1, \\\"james\\\\u2019s\\\": 2, \\\"brandt\\\": 1, \\\"broadbent\\\": 1, \\\"brocklebank\\\": 1, \\\"brotherston\\\": 1, \\\"broughton\\\": 1, \\\"mecklenburg\\\": 1, \\\"archibald\\\": 2, \\\"190\\\": 2, \\\"cross\\\": 17, \\\"mildred\\\\u2019s\\\": 2, \\\"157\\\": 2, \\\"cheapside\\\": 2, \\\"buchan\\\": 1, \\\"lawrence\\\": 7, \\\"buchannan\\\": 1, \\\"buckle\\\": 2, \\\"burgess\\\": 1, \\\"brunton\\\": 1, \\\"burra\\\": 1, \\\"watling\\\": 8, \\\"bury\\\": 2, \\\"lever\\\": 1, \\\"butler\\\": 1, \\\"h\\\": 11, \\\"water\\\": 271, \\\"campbell\\\": 3, \\\"23\\\": 9, \\\"burlington\\\": 1, \\\"bishopsgate\\\": 2, \\\"cardale\\\": 1, \\\"bedford\\\": 1, \\\"carmalt\\\": 1, \\\"30\\\": 12, \\\"bow\\\": 35, \\\"capper\\\": 1, \\\"beaufort\\\": 1, \\\"strand\\\": 1, \\\"carrick\\\": 1, \\\"banker\\\": 3, \\\"carruthers\\\": 1, \\\"leadenhall\\\": 3, \\\"case\\\": 14, \\\"chance\\\": 3, \\\"g\\\": 20, \\\"chetwode\\\": 1, \\\"christian\\\": 8, \\\"professor\\\": 14, \\\"gray\\\\u2019s\\\": 1, \\\"inn\\\": 2, \\\"christie\\\": 1, \\\"clark\\\": 1, \\\"crutched\\\": 1, \\\"friars\\\": 12, \\\"clarkson\\\": 2, \\\"playford\\\": 1, \\\"hall\\\": 2, \\\"ipswich\\\": 1, \\\"coats\\\": 1, \\\"35\\\": 4, \\\"bernard\\\": 1, \\\"russell\\\": 4, \\\"cockshott\\\": 3, \\\"cohn\\\": 1, \\\"sons\\\": 6, \\\"collier\\\": 1, \\\"josiah\\\": 1, \\\"collins\\\": 1, \\\"bell\\\": 6, \\\"collinson\\\": 2, \\\"lombard\\\": 4, \\\"29\\\": 4, \\\"lambeth\\\": 2, \\\"marsh\\\": 3, \\\"colquhoun\\\": 1, \\\"turner\\\\u2019s\\\": 1, \\\"cook\\\": 1, \\\"40\\\": 6, \\\"mincing\\\": 5, \\\"cooke\\\": 1, \\\"cooper\\\": 3, \\\"f\\\": 27, \\\"\\\\u2019change\\\": 3, \\\"t\\\": 14, \\\"harleyford\\\": 1, \\\"place\\\": 180, \\\"kennington\\\": 1, \\\"astley\\\": 1, \\\"spring\\\": 10, \\\"gardens\\\": 5, \\\"copland\\\": 1, \\\"copling\\\": 1, \\\"newgate\\\": 1, \\\"corbould\\\": 1, \\\"carey\\\": 2, \\\"foster\\\": 1, \\\"cotter\\\": 4, \\\"lieutenant\\\": 9, \\\"colonel\\\": 9, \\\"courtney\\\": 1, \\\"cowie\\\": 1, \\\"crammond\\\": 1, \\\"l\\\": 9, \\\"11\\\": 13, \\\"crole\\\": 1, \\\"d\\\": 33, \\\"broad\\\": 13, \\\"crosby\\\": 1, \\\"rev\\\": 7, \\\"hoxton\\\": 1, \\\"sq\\\": 9, \\\"croggon\\\": 1, \\\"64\\\": 4, \\\"cornhill\\\": 3, \\\"dubatchefsky\\\": 1, \\\"28\\\": 7, \\\"da\\\": 119, \\\"costa\\\": 11, \\\"dalgairns\\\": 1, \\\"5\\\": 20, \\\"martin\\\\u2019s\\\": 1, \\\"dalglish\\\": 1, \\\"darch\\\": 1, \\\"admiralty\\\": 1, \\\"davenport\\\": 1, \\\"82\\\": 1, \\\"fleet\\\": 33, \\\"davison\\\": 1, \\\"37\\\": 7, \\\"gutter\\\": 1, \\\"dawson\\\": 3, \\\"stratford\\\": 1, \\\"essex\\\": 1, \\\"dawes\\\": 1, \\\"threadneedle\\\": 2, \\\"la\\\": 9, \\\"chaumette\\\": 1, \\\"angel\\\": 2, \\\"delisle\\\": 1, \\\"z\\\": 1, \\\"delpla\\\": 1, \\\"dempster\\\": 1, \\\"ct\\\": 4, \\\"denison\\\": 1, \\\"dent\\\": 1, \\\"wandsworth\\\": 2, \\\"common\\\": 90, \\\"devas\\\": 1, \\\"dixon\\\": 3, \\\"dobson\\\": 1, \\\"17\\\": 7, \\\"duff\\\": 1, \\\"dugdale\\\": 1, \\\"adam\\\": 1, \\\"dyson\\\": 1, \\\"e\\\": 68, \\\"edgar\\\": 1, \\\"9\\\": 16, \\\"billiter\\\": 1, \\\"edwards\\\": 2, \\\"seel\\\": 1, \\\"engstrom\\\": 1, \\\"euing\\\": 1, \\\"r\\\": 22, \\\"evans\\\": 1, \\\"eyes\\\": 26, \\\"fitzwilliam\\\": 1, \\\"earl\\\": 3, \\\"grosvenor\\\": 1, \\\"farrer\\\": 1, \\\"fawcett\\\": 1, \\\"peter\\\": 9, \\\"fawdington\\\": 1, \\\"fell\\\": 12, \\\"fielding\\\": 1, \\\"jeremiah\\\": 2, \\\"mosley\\\": 3, \\\"fisher\\\": 1, \\\"fleming\\\": 1, \\\"forrester\\\": 1, \\\"3\\\": 27, \\\"fortunato\\\": 1, \\\"fothergill\\\": 1, \\\"stockwell\\\": 1, \\\"surrey\\\": 3, \\\"fox\\\": 10, \\\"80\\\": 1, \\\"freeze\\\": 1, \\\"mecklenburgh\\\": 1, \\\"frend\\\": 1, \\\"rock\\\": 35, \\\"life\\\": 117, \\\"assurance\\\": 1, \\\"bridge\\\": 37, \\\"freshfield\\\": 1, \\\"fry\\\": 1, \\\"fullarton\\\": 1, \\\"brunswick\\\": 2, \\\"pl\\\": 2, \\\"fyffe\\\": 1, \\\"buchanan\\\": 2, \\\"graham\\\": 3, \\\"bart\\\": 2, \\\"portland\\\": 3, \\\"gallemore\\\": 1, \\\"liddel\\\": 1, \\\"gardin\\\": 1, \\\"alex\\\": 1, \\\"gardner\\\": 2, \\\"39\\\": 5, \\\"miller\\\": 5, \\\"garnett\\\": 1, \\\"abraham\\\": 3, \\\"geary\\\": 1, \\\"geller\\\": 1, \\\"gibbins\\\": 1, \\\"bruton\\\": 2, \\\"gilfillan\\\": 1, \\\"gillespie\\\": 1, \\\"godmond\\\": 1, \\\"blackheath\\\": 1, \\\"gordon\\\": 2, \\\"havre\\\": 6, \\\"grace\\\": 5, \\\"goring\\\": 1, \\\"joshua\\\": 1, \\\"gowen\\\": 1, \\\"gray\\\": 19, \\\"crescent\\\": 1, \\\"ancoats\\\": 2, \\\"cochrane\\\": 1, \\\"greaves\\\": 1, \\\"greenough\\\": 1, \\\"greenway\\\": 1, \\\"guimaraens\\\": 1, \\\"gumpel\\\": 1, \\\"gustavus\\\": 1, \\\"horrocks\\\": 1, \\\"samuel\\\": 13, \\\"bread\\\": 8, \\\"haddan\\\": 1, \\\"52\\\": 3, \\\"wellclose\\\": 1, \\\"haffinden\\\": 1, \\\"queen\\\\u2019s\\\": 5, \\\"bloomsbury\\\": 1, \\\"hamman\\\": 1, \\\"hancock\\\": 1, \\\"hankey\\\": 2, \\\"alers\\\": 1, \\\"hardacre\\\": 1, \\\"birchin\\\": 1, \\\"hardie\\\": 2, \\\"david\\\": 1, \\\"hardman\\\": 1, \\\"hardy\\\": 1, \\\"harrison\\\": 5, \\\"anthony\\\": 4, \\\"penrith\\\": 2, \\\"marsden\\\": 1, \\\"13\\\": 5, \\\"little\\\": 303, \\\"tower\\\": 5, \\\"haselden\\\": 1, \\\"willis\\\": 2, \\\"hatch\\\": 2, \\\"oliver\\\": 1, \\\"ely\\\": 1, \\\"heale\\\": 1, \\\"helps\\\": 1, \\\"wood\\\": 149, \\\"hemsley\\\": 1, \\\"amsterdam\\\": 7, \\\"6\\\": 14, \\\"enoch\\\\u2019s\\\": 1, \\\"helen\\\\u2019s\\\": 1, \\\"shap\\\": 2, \\\"westmorland\\\": 2, \\\"lowthian\\\": 2, \\\"gill\\\": 3, \\\"cumberland\\\": 3, \\\"heyworth\\\": 3, \\\"o\\\": 20, \\\"greev\\\\u2019s\\\": 1, \\\"nook\\\": 1, \\\"rochdale\\\": 1, \\\"gate\\\": 2, \\\"hitchen\\\": 1, \\\"hodgson\\\": 2, \\\"euston\\\": 1, \\\"whitechapel\\\": 1, \\\"holliwell\\\": 1, \\\"highfield\\\": 1, \\\"holme\\\": 1, \\\"sackville\\\": 1, \\\"piccadilly\\\": 2, \\\"hornby\\\": 1, \\\"horridge\\\": 1, \\\"fountain\\\": 11, \\\"horrox\\\": 2, \\\"son\\\": 21, \\\"jackson\\\": 3, \\\"howard\\\": 1, \\\"long\\\": 226, \\\"room\\\": 14, \\\"custom\\\": 45, \\\"hoyle\\\": 1, \\\"hulme\\\": 1, \\\"hunter\\\": 8, \\\"candlerigs\\\": 1, \\\"hurry\\\": 2, \\\"husey\\\": 1, \\\"n\\\": 15, \\\"91\\\": 2, \\\"hutcheson\\\": 1, \\\"izon\\\": 1, \\\"coulson\\\\u2019s\\\": 1, \\\"hotel\\\": 1, \\\"brook\\\": 4, \\\"2\\\": 36, \\\"copies\\\": 10, \\\"jelf\\\": 1, \\\"norwood\\\": 1, \\\"jones\\\": 2, \\\"aldgate\\\": 1, \\\"four\\\": 242, \\\"yards\\\": 28, \\\"josling\\\": 1, \\\"34\\\": 3, \\\"k\\\": 1, \\\"kay\\\": 2, \\\"tring\\\": 1, \\\"hertfordshire\\\": 1, \\\"hampstead\\\": 1, \\\"kearsley\\\": 1, \\\"kemble\\\": 1, \\\"kennedy\\\": 1, \\\"kent\\\": 1, \\\"kenworthy\\\": 1, \\\"kewley\\\": 1, \\\"keymer\\\": 1, \\\"titus\\\": 1, \\\"keyser\\\": 1, \\\"finch\\\": 3, \\\"kirtley\\\": 1, \\\"knight\\\": 3, \\\"rhual\\\": 1, \\\"mould\\\": 1, \\\"flintshire\\\": 1, \\\"nathan\\\": 1, \\\"kolft\\\": 1, \\\"lonsdale\\\": 2, \\\"berkeley\\\": 2, \\\"countess\\\": 1, \\\"col\\\": 1, \\\"laing\\\": 1, \\\"26\\\": 5, \\\"poulteney\\\": 3, \\\"latham\\\": 1, \\\"wm\\\": 1, \\\"balham\\\": 1, \\\"trinity\\\": 2, \\\"leake\\\": 1, \\\"ledward\\\": 1, \\\"leech\\\": 1, \\\"vicar\\\": 17, \\\"askham\\\": 1, \\\"leigh\\\": 1, \\\"clapton\\\": 1, \\\"lewis\\\": 2, \\\"lindeman\\\": 1, \\\"frederick\\\": 1, \\\"sicily\\\": 1, \\\"union\\\": 9, \\\"book\\\": 7, \\\"lodge\\\": 2, \\\"yard\\\": 16, \\\"lomax\\\": 2, \\\"west\\\": 374, \\\"low\\\": 28, \\\"lowe\\\": 2, \\\"jeffrey\\\\u2019s\\\": 1, \\\"arthur\\\": 1, \\\"loyd\\\": 3, \\\"lothbury\\\": 1, \\\"lukin\\\": 1, \\\"16\\\": 11, \\\"mansion\\\": 2, \\\"lyne\\\": 1, \\\"sudell\\\": 1, \\\"musgrave\\\": 1, \\\"macadam\\\": 1, \\\"m\\\\u2019cabe\\\": 1, \\\"m\\\\u2019cartney\\\": 1, \\\"edinburgh\\\": 1, \\\"m\\\\u2019conochie\\\": 1, \\\"m\\\\u2019farquhar\\\": 1, \\\"york\\\": 6, \\\"macfie\\\": 1, \\\"36\\\": 6, \\\"candleriggs\\\": 1, \\\"machell\\\": 1, \\\"plains\\\": 59, \\\"m\\\\u2019keand\\\": 3, \\\"m\\\\u2019kerrel\\\": 1, \\\"maclachlan\\\": 1, \\\"m\\\\u2019nair\\\": 1, \\\"m\\\\u2019neile\\\": 1, \\\"m\\\\u2019william\\\": 1, \\\"march\\\": 34, \\\"15\\\": 7, \\\"mardall\\\": 1, \\\"14\\\": 8, \\\"marris\\\": 1, \\\"66\\\": 1, \\\"coleman\\\": 1, \\\"marshall\\\": 1, \\\"martin\\\": 3, \\\"hornsey\\\": 1, \\\"martindale\\\": 2, \\\"62\\\": 2, \\\"masterman\\\": 1, \\\"white\\\": 196, \\\"hart\\\": 3, \\\"mathews\\\": 1, \\\"salford\\\": 1, \\\"matley\\\": 1, \\\"matthie\\\": 1, \\\"maubert\\\": 1, \\\"warnford\\\": 1, \\\"meirilles\\\": 1, \\\"mellor\\\": 1, \\\"meyrick\\\": 1, \\\"spitalfields\\\": 1, \\\"middleton\\\": 1, \\\"wellington\\\": 2, \\\"mieville\\\": 1, \\\"throgmorton\\\": 1, \\\"miles\\\": 1204, \\\"michael\\\\u2019s\\\": 1, \\\"rectory\\\": 1, \\\"milner\\\": 1, \\\"change\\\": 25, \\\"mitcalfe\\\": 1, \\\"coal\\\": 2, \\\"mitchell\\\": 1, \\\"molyneux\\\": 1, \\\"monteath\\\": 1, \\\"monteith\\\": 2, \\\"richmond\\\": 1, \\\"blythwood\\\": 1, \\\"moon\\\": 9, \\\"moore\\\": 1, \\\"morgan\\\": 2, \\\"alley\\\": 4, \\\"pope\\\\u2019s\\\": 2, \\\"head\\\": 148, \\\"morley\\\": 1, \\\"smithfield\\\": 1, \\\"morrison\\\": 2, \\\"33\\\": 3, \\\"glassford\\\": 1, \\\"moxon\\\": 1, \\\"muir\\\": 1, \\\"murphy\\\": 1, \\\"murray\\\": 1, \\\"ancoat\\\\u2019s\\\": 1, \\\"naylor\\\": 1, \\\"needham\\\": 1, \\\"nesbitt\\\": 1, \\\"tokenhouse\\\": 2, \\\"nevitt\\\": 1, \\\"newall\\\": 1, \\\"virginia\\\": 1, \\\"newman\\\": 1, \\\"hertingfordbury\\\": 1, \\\"hertford\\\": 1, \\\"nicholson\\\": 1, \\\"noble\\\": 13, \\\"foley\\\": 1, \\\"8\\\": 17, \\\"norris\\\": 1, \\\"oughton\\\": 1, \\\"packer\\\": 2, \\\"mile\\\": 51, \\\"end\\\": 47, \\\"stepney\\\": 1, \\\"austin\\\": 1, \\\"parker\\\": 3, \\\"heaton\\\": 1, \\\"mersey\\\": 1, \\\"pettrill\\\": 1, \\\"parkins\\\": 1, \\\"late\\\": 11, \\\"sheriff\\\": 2, \\\"paterson\\\": 1, \\\"alexander\\\": 3, \\\"paton\\\": 1, \\\"peck\\\": 1, \\\"peel\\\": 3, \\\"edmund\\\": 2, \\\"penny\\\": 2, \\\"leaf\\\": 26, \\\"percival\\\": 1, \\\"76\\\": 1, \\\"pickering\\\": 1, \\\"rowland\\\": 1, \\\"clapham\\\": 1, \\\"platt\\\": 1, \\\"pollard\\\": 1, \\\"potter\\\": 3, \\\"powell\\\": 1, \\\"price\\\": 35, \\\"7\\\": 11, \\\"buckley\\\": 1, \\\"pringle\\\": 2, \\\"keneth\\\": 1, \\\"pritt\\\": 1, \\\"provand\\\": 1, \\\"pullen\\\": 1, \\\"fore\\\": 5, \\\"rainier\\\": 1, \\\"daniel\\\": 3, \\\"rainforth\\\": 1, \\\"ramsay\\\": 2, \\\"ramsome\\\": 1, \\\"ray\\\": 3, \\\"reardon\\\": 1, \\\"corbet\\\": 1, \\\"richardson\\\": 3, \\\"christ\\\": 2, \\\"ridgway\\\": 1, \\\"ridgmont\\\": 1, \\\"lancashire\\\": 1, \\\"rigg\\\": 1, \\\"rignell\\\": 1, \\\"chelsea\\\": 1, \\\"rivaz\\\": 1, \\\"robinson\\\": 1, \\\"walbrook\\\": 1, \\\"rogers\\\": 1, \\\"watlands\\\": 1, \\\"newcastle\\\": 1, \\\"staffordshire\\\": 1, \\\"roskell\\\": 1, \\\"rothschild\\\": 1, \\\"stamford\\\": 1, \\\"aldermary\\\": 1, \\\"rowlandson\\\": 1, \\\"royle\\\": 1, \\\"vernon\\\": 1, \\\"rushforth\\\": 1, \\\"rushton\\\": 1, \\\"maidstone\\\": 1, \\\"spencer\\\": 1, \\\"rt\\\": 2, \\\"strangford\\\": 2, \\\"minister\\\": 13, \\\"constantinople\\\": 1, \\\"sadler\\\": 1, \\\"hammet\\\": 1, \\\"phillips\\\": 2, \\\"finsbury\\\": 1, \\\"saner\\\": 1, \\\"sun\\\": 35, \\\"schwieger\\\": 1, \\\"highbury\\\": 1, \\\"terrace\\\": 5, \\\"scott\\\": 1, \\\"du\\\": 6, \\\"four\\\\u2019s\\\": 1, \\\"sealy\\\": 1, \\\"sheldon\\\": 1, \\\"milk\\\": 14, \\\"shepherd\\\": 1, \\\"borough\\\": 1, \\\"sherman\\\": 1, \\\"lime\\\": 12, \\\"shore\\\": 18, \\\"slade\\\": 1, \\\"smith\\\": 5, \\\"holloway\\\": 1, \\\"sale\\\": 10, \\\"rooms\\\": 3, \\\"soulby\\\": 1, \\\"mary\\\": 10, \\\"spenceley\\\": 1, \\\"spooner\\\": 1, \\\"stable\\\": 1, \\\"115\\\": 3, \\\"duke\\\": 5, \\\"leicester\\\": 1, \\\"fields\\\": 10, \\\"stephenson\\\": 1, \\\"stevenson\\\": 2, \\\"42\\\": 4, \\\"stirling\\\": 1, \\\"stocks\\\": 1, \\\"stuart\\\": 1, \\\"vincent\\\": 6, \\\"stubbs\\\": 1, \\\"lad\\\": 1, \\\"stwewardson\\\": 1, \\\"adelphi\\\": 1, \\\"sydebotham\\\": 1, \\\"symonds\\\": 1, \\\"thompson\\\": 2, \\\"gloucester\\\": 1, \\\"portman\\\": 1, \\\"tate\\\": 1, \\\"taylor\\\": 3, \\\"back\\\": 35, \\\"bradford\\\": 1, \\\"tennant\\\": 1, \\\"44\\\": 3, \\\"thorp\\\": 2, \\\"mayor\\\": 3, \\\"tinkler\\\": 1, \\\"putney\\\": 1, \\\"tootal\\\": 1, \\\"townend\\\": 1, \\\"tristram\\\": 1, \\\"138\\\": 1, \\\"turner\\\": 3, \\\"brade\\\": 1, \\\"varty\\\": 1, \\\"waterhouse\\\": 1, \\\"wemyss\\\": 1, \\\"19\\\": 6, \\\"whalley\\\": 1, \\\"wheeler\\\": 1, \\\"wiegbers\\\": 1, \\\"wilkinson\\\": 3, \\\"fitzroy\\\": 1, \\\"wilde\\\": 1, \\\"williams\\\": 2, \\\"williamson\\\": 1, \\\"watson\\\": 1, \\\"dublin\\\": 1, \\\"wilson\\\": 4, \\\"crighton\\\": 1, \\\"clement\\\\u2019s\\\": 1, \\\"staple\\\": 3, \\\"aldermanbury\\\": 1, \\\"windus\\\": 1, \\\"winstanley\\\": 1, \\\"wingate\\\": 1, \\\"trongate\\\": 1, \\\"philip\\\": 8, \\\"woodhouse\\\": 1, \\\"worthington\\\": 1, \\\"wright\\\": 6, \\\"ingram\\\\u2019s\\\": 1, \\\"wrighton\\\": 1, \\\"moor\\\\u2019s\\\": 1, \\\"wybergh\\\": 1, \\\"wylie\\\": 1, \\\"y\\\": 3, \\\"yates\\\": 1, \\\"=\\\": 887, \\\"designed\\\": 1, \\\"historical\\\": 1, \\\"11th\\\": 2, \\\"1819\\\": 16, \\\"took\\\": 67, \\\"departure\\\": 17, \\\"brig\\\": 4, \\\"echo\\\": 1, \\\"captain\\\": 53, \\\"river\\\": 1091, \\\"thames\\\": 1, \\\"18th\\\": 5, \\\"after\\\": 273, \\\"contending\\\": 3, \\\"adverse\\\": 2, \\\"winds\\\": 19, \\\"arrived\\\": 75, \\\"we\\\": 131, \\\"shelter\\\": 6, \\\"21st\\\": 2, \\\"our\\\": 182, \\\"thence\\\": 31, \\\"favoured\\\": 5, \\\"fair\\\": 15, \\\"wind\\\": 31, \\\"short\\\": 136, \\\"period\\\": 103, \\\"24th\\\": 3, \\\"opposed\\\": 9, \\\"us\\\": 31, \\\"westward\\\": 27, \\\"violence\\\": 5, \\\"rendered\\\": 36, \\\"beat\\\": 6, \\\"out\\\": 86, \\\"channel\\\": 72, \\\"abortive\\\": 1, \\\"consequence\\\": 198, \\\"obliged\\\": 13, \\\"submit\\\": 4, \\\"alternative\\\": 3, \\\"running\\\": 37, \\\"safety\\\": 6, \\\"falmouth\\\": 5, \\\"harbour\\\": 7, \\\"remained\\\": 29, \\\"2d\\\": 4, \\\"april\\\": 21, \\\"perhaps\\\": 25, \\\"few\\\": 153, \\\"situations\\\": 37, \\\"irksome\\\": 1, \\\"mind\\\": 22, \\\"up\\\": 193, \\\"every\\\": 115, \\\"delay\\\": 9, \\\"deemed\\\": 23, \\\"misfortune\\\": 7, \\\"proportion\\\": 11, \\\"pursuit\\\": 18, \\\"desirable\\\": 8, \\\"attainment\\\": 1, \\\"especially\\\": 13, \\\"consideration\\\": 9, \\\"prolonging\\\": 1, \\\"unite\\\": 15, \\\"love\\\": 1, \\\"light\\\": 13, \\\"breeze\\\": 8, \\\"north\\\": 593, \\\"east\\\": 396, \\\"enabled\\\": 3, \\\"clear\\\": 15, \\\"3d\\\": 6, \\\"though\\\": 10, \\\"trifling\\\": 18, \\\"point\\\": 123, \\\"distance\\\": 171, \\\"regarded\\\": 12, \\\"sailors\\\": 9, \\\"pregnant\\\": 2, \\\"impending\\\": 1, \\\"dangers\\\": 6, \\\"difficulties\\\": 13, \\\"being\\\": 376, \\\"situated\\\": 362, \\\"prevailing\\\": 16, \\\"westerly\\\": 9, \\\"seasons\\\": 6, \\\"year\\\": 248, \\\"egress\\\": 5, \\\"extremely\\\": 26, \\\"intricate\\\": 7, \\\"constant\\\": 6, \\\"anxiety\\\": 2, \\\"crew\\\": 4, \\\"passed\\\": 45, \\\"scilly\\\": 1, \\\"contrasted\\\": 1, \\\"security\\\": 7, \\\"then\\\": 80, \\\"evinced\\\": 2, \\\"proofs\\\": 2, \\\"importance\\\": 9, \\\"attached\\\": 31, \\\"feelings\\\": 16, \\\"englishmen\\\": 3, \\\"quitting\\\": 1, \\\"shores\\\": 5, \\\"exquisitely\\\": 1, \\\"pensive\\\": 1, \\\"reflections\\\": 2, \\\"animated\\\": 11, \\\"attachment\\\": 1, \\\"land\\\": 149, \\\"dear\\\": 5, \\\"left\\\": 198, \\\"behind\\\": 15, \\\"melancholy\\\": 4, \\\"heightened\\\": 2, \\\"surrounding\\\": 32, \\\"oceanic\\\": 1, \\\"scene\\\": 9, \\\"hand\\\": 26, \\\"alleviated\\\": 2, \\\"humble\\\": 1, \\\"reliance\\\": 1, \\\"almighty\\\": 1, \\\"whose\\\": 211, \\\"paternal\\\": 2, \\\"hands\\\": 36, \\\"greater\\\": 53, \\\"less\\\": 105, \\\"share\\\": 6, \\\"happiness\\\": 4, \\\"creatures\\\": 8, \\\"successful\\\": 7, \\\"issue\\\": 20, \\\"attending\\\": 12, \\\"\\\\u201chope\\\": 1, \\\"whispers\\\": 1, \\\"promised\\\": 1, \\\"pleasure\\\": 8, \\\"bids\\\": 1, \\\"lovely\\\": 2, \\\"scenes\\\": 9, \\\"hail\\\": 4, \\\"\\\\u201d\\\": 86, \\\"propitious\\\": 4, \\\"steady\\\": 1, \\\"rate\\\": 4, \\\"nine\\\": 53, \\\"hour\\\": 10, \\\"12th\\\": 2, \\\"madeira\\\": 44, \\\"african\\\": 8, \\\"vicinity\\\": 159, \\\"former\\\": 48, \\\"did\\\": 60, \\\"see\\\": 22, \\\"announced\\\": 2, \\\"appearance\\\": 65, \\\"sea\\\": 189, \\\"gulls\\\": 1, \\\"birds\\\": 58, \\\"hitherto\\\": 26, \\\"noticed\\\": 2, \\\"excepting\\\": 26, \\\"swallow\\\": 5, \\\"mother\\\": 44, \\\"cary\\\\u2019s\\\": 1, \\\"chicken\\\": 1, \\\"unlike\\\": 3, \\\"rather\\\": 41, \\\"larger\\\": 76, \\\"feathers\\\": 33, \\\"above\\\": 269, \\\"tail\\\": 82, \\\"belly\\\": 18, \\\"rest\\\": 27, \\\"brownish\\\": 2, \\\"cast\\\": 5, \\\"said\\\": 138, \\\"carry\\\": 28, \\\"young\\\": 31, \\\"seen\\\": 86, \\\"understand\\\": 9, \\\"atlantic\\\": 15, \\\"pacific\\\": 5, \\\"oceans\\\": 1, \\\"met\\\": 102, \\\"about\\\": 409, \\\"40\\\\u00b0\\\": 1, \\\"latitude\\\": 75, \\\"15\\\\u00b0\\\": 5, \\\"longitude\\\": 6, \\\"several\\\": 43, \\\"alight\\\": 2, \\\"vessel\\\": 23, \\\"prevented\\\": 6, \\\"dog\\\": 22, \\\"apparently\\\": 9, \\\"fatigued\\\": 2, \\\"flight\\\": 15, \\\"northerly\\\": 6, \\\"direction\\\": 54, \\\"phenomenon\\\": 3, \\\"migration\\\": 1, \\\"favouring\\\": 2, \\\"opinion\\\": 4, \\\"southern\\\": 202, \\\"tropical\\\": 4, \\\"during\\\": 89, \\\"cold\\\": 13, \\\"season\\\": 33, \\\"hypothesis\\\": 1, \\\"advanced\\\": 18, \\\"immersion\\\": 1, \\\"ponds\\\": 1, \\\"refuge\\\": 6, \\\"walls\\\": 11, \\\"ruins\\\": 6, \\\"assume\\\": 7, \\\"torpitude\\\": 1, \\\"infer\\\": 1, \\\"improbable\\\": 2, \\\"morning\\\": 19, \\\"14th\\\": 4, \\\"peaks\\\": 3, \\\"canary\\\": 8, \\\"grand\\\": 32, \\\"bearing\\\": 7, \\\"lanzarote\\\": 2, \\\"fortaventura\\\": 2, \\\"waters\\\": 127, \\\"varied\\\": 12, \\\"sometimes\\\": 29, \\\"terrific\\\": 4, \\\"agitation\\\": 6, \\\"filled\\\": 12, \\\"imagination\\\": 9, \\\"awe\\\": 2, \\\"changed\\\": 12, \\\"expanse\\\": 1, \\\"soothed\\\": 1, \\\"absorbed\\\": 4, \\\"tranquil\\\": 9, \\\"magnificence\\\": 4, \\\"weather\\\": 20, \\\"gloomy\\\": 5, \\\"balmy\\\": 1, \\\"mildness\\\": 1, \\\"enlivening\\\": 2, \\\"sunny\\\": 2, \\\"clearness\\\": 2, \\\"towards\\\": 87, \\\"evening\\\": 22, \\\"came\\\": 25, \\\"close\\\": 14, \\\"side\\\": 190, \\\"exhibiting\\\": 12, \\\"rugged\\\": 12, \\\"tumulous\\\": 1, \\\"combination\\\": 2, \\\"rising\\\": 19, \\\"irregularly\\\": 1, \\\"over\\\": 113, \\\"another\\\": 147, \\\"barren\\\": 8, \\\"cheerless\\\": 1, \\\"vain\\\": 4, \\\"extended\\\": 21, \\\"genial\\\": 1, \\\"rays\\\": 8, \\\"sterile\\\": 11, \\\"wastes\\\": 2, \\\"salutary\\\": 5, \\\"plant\\\": 32, \\\"appeared\\\": 21, \\\"take\\\": 34, \\\"root\\\": 20, \\\"least\\\": 40, \\\"verdure\\\": 5, \\\"quicken\\\": 1, \\\"glass\\\": 3, \\\"could\\\": 64, \\\"discover\\\": 11, \\\"single\\\": 16, \\\"hut\\\": 1, \\\"human\\\": 16, \\\"along\\\": 88, \\\"face\\\": 19, \\\"small\\\": 614, \\\"port\\\": 120, \\\"opposite\\\": 32, \\\"barilla\\\": 1, \\\"passage\\\": 45, \\\"accomplished\\\": 17, \\\"round\\\": 79, \\\"either\\\": 29, \\\"signal\\\": 13, \\\"\\\\u201cabout\\\": 2, \\\"ship\\\\u201d\\\": 1, \\\"given\\\": 47, \\\"stood\\\": 12, \\\"hours\\\": 19, \\\"northward\\\": 35, \\\"pursuing\\\": 3, \\\"southerly\\\": 1, \\\"course\\\": 163, \\\"again\\\": 34, \\\"next\\\": 36, \\\"day\\\": 106, \\\"noon\\\": 1, \\\"thick\\\": 58, \\\"haze\\\": 1, \\\"obscured\\\": 5, \\\"bursting\\\": 2, \\\"forth\\\": 17, \\\"presented\\\": 34, \\\"view\\\": 49, \\\"town\\\": 497, \\\"palmas\\\": 5, \\\"contrast\\\": 5, \\\"pleasing\\\": 10, \\\"mentioned\\\": 85, \\\"romantic\\\": 7, \\\"commanding\\\": 9, \\\"immense\\\": 34, \\\"altitude\\\": 14, \\\"tops\\\": 1, \\\"concealed\\\": 5, \\\"clouds\\\": 5, \\\"lustre\\\": 1, \\\"seemed\\\": 5, \\\"unable\\\": 1, \\\"dispel\\\": 2, \\\"amphitheatre\\\": 2, \\\"adorned\\\": 11, \\\"lively\\\": 2, \\\"patches\\\": 3, \\\"summits\\\": 6, \\\"fertilized\\\": 3, \\\"increasing\\\": 23, \\\"luxuriant\\\": 7, \\\"verge\\\": 3, \\\"concurred\\\": 3, \\\"village\\\": 28, \\\"extending\\\": 27, \\\"parterre\\\": 1, \\\"detached\\\": 4, \\\"houses\\\": 122, \\\"elegant\\\": 16, \\\"animating\\\": 5, \\\"appear\\\": 60, \\\"capacious\\\": 3, \\\"safe\\\": 4, \\\"commanded\\\": 18, \\\"batteries\\\": 5, \\\"stationed\\\": 4, \\\"range\\\": 22, \\\"teneriffe\\\": 2, \\\"draw\\\": 11, \\\"supplies\\\": 16, \\\"corn\\\": 117, \\\"proceeded\\\": 52, \\\"perceived\\\": 6, \\\"peak\\\": 1, \\\"indistinctly\\\": 2, \\\"through\\\": 168, \\\"hung\\\": 3, \\\"horizon\\\": 6, \\\"height\\\": 43, \\\"celebrated\\\": 41, \\\"diminished\\\": 9, \\\"elevation\\\": 34, \\\"circumjacent\\\": 6, \\\"trade\\\": 23, \\\"wafted\\\": 1, \\\"rapidity\\\": 9, \\\"agreeable\\\": 28, \\\"delicious\\\": 10, \\\"salubrious\\\": 22, \\\"atmosphere\\\": 12, \\\"diffused\\\": 5, \\\"around\\\": 29, \\\"familiar\\\": 3, \\\"accustomed\\\": 10, \\\"prime\\\": 3, \\\"bounties\\\": 1, \\\"always\\\": 89, \\\"gratifying\\\": 4, \\\"senses\\\": 1, \\\"tolerable\\\": 7, \\\"vigour\\\": 4, \\\"englishman\\\": 4, \\\"blest\\\": 1, \\\"sound\\\": 10, \\\"whom\\\": 84, \\\"vicissitudes\\\": 1, \\\"too\\\": 12, \\\"often\\\": 13, \\\"mantle\\\": 2, \\\"despondency\\\": 2, \\\"deaden\\\": 1, \\\"darken\\\": 1, \\\"future\\\": 24, \\\"prospects\\\": 2, \\\"emerged\\\": 1, \\\"dreary\\\": 1, \\\"enjoyment\\\": 5, \\\"him\\\": 150, \\\"born\\\": 3, \\\"paradisaical\\\": 1, \\\"resembled\\\": 1, \\\"feeling\\\": 13, \\\"sudden\\\": 12, \\\"enchantment\\\": 1, \\\"elemental\\\": 2, \\\"delight\\\": 4, \\\"providence\\\": 2, \\\"blessed\\\": 2, \\\"particular\\\": 11, \\\"globe\\\": 4, \\\"22d\\\": 3, \\\"verd\\\": 3, \\\"betwixt\\\": 22, \\\"lucia\\\": 1, \\\"sal\\\": 2, \\\"bonavista\\\": 1, \\\"eastward\\\": 17, \\\"isle\\\": 14, \\\"frequented\\\": 21, \\\"americans\\\": 2, \\\"salt\\\": 52, \\\"collected\\\": 22, \\\"23d\\\": 3, \\\"ranged\\\": 4, \\\"yago\\\": 2, \\\"largest\\\": 87, \\\"completely\\\": 4, \\\"enveloped\\\": 3, \\\"opaque\\\": 1, \\\"believe\\\": 3, \\\"verdant\\\": 14, \\\"possessing\\\": 30, \\\"groves\\\": 13, \\\"cocoa\\\": 74, \\\"nut\\\": 40, \\\"trees\\\": 207, \\\"bananas\\\": 10, \\\"volcanic\\\": 2, \\\"mayo\\\": 6, \\\"lying\\\": 19, \\\"cloud\\\": 3, \\\"industry\\\": 26, \\\"subdued\\\": 1, \\\"bare\\\": 10, \\\"vegetation\\\": 13, \\\"except\\\": 27, \\\"impoverished\\\": 3, \\\"brushwood\\\": 11, \\\"solitary\\\": 7, \\\"notwithstanding\\\": 20, \\\"nearest\\\": 18, \\\"apparent\\\": 6, \\\"neatness\\\": 5, \\\"without\\\": 203, \\\"refrigerate\\\": 1, \\\"scorching\\\": 1, \\\"observed\\\": 39, \\\"flag\\\": 5, \\\"projecting\\\": 4, \\\"window\\\": 6, \\\"probably\\\": 26, \\\"governador\\\": 2, \\\"inhabitant\\\": 2, \\\"indulging\\\": 3, \\\"sesta\\\": 4, \\\"officers\\\": 17, \\\"ship\\\": 16, \\\"just\\\": 13, \\\"come\\\": 25, \\\"anchor\\\": 10, \\\"preparing\\\": 2, \\\"go\\\": 29, \\\"rouse\\\": 1, \\\"lethargy\\\": 1, \\\"guns\\\": 3, \\\"imagined\\\": 7, \\\"she\\\": 31, \\\"belonged\\\": 6, \\\"sierra\\\": 4, \\\"leone\\\": 1, \\\"station\\\": 6, \\\"fortifications\\\": 5, \\\"visible\\\": 7, \\\"inferred\\\": 5, \\\"regards\\\": 2, \\\"precautions\\\": 1, \\\"adopted\\\": 16, \\\"defence\\\": 11, \\\"fogs\\\": 4, \\\"usually\\\": 26, \\\"attributed\\\": 13, \\\"vapours\\\": 3, \\\"arising\\\": 24, \\\"law\\\": 36, \\\"supposed\\\": 13, \\\"govern\\\": 4, \\\"condensations\\\": 1, \\\"fog\\\": 1, \\\"canaries\\\": 3, \\\"should\\\": 34, \\\"think\\\": 5, \\\"originate\\\": 8, \\\"profuse\\\": 3, \\\"exhalations\\\": 2, \\\"latitudes\\\": 8, \\\"attraction\\\": 4, \\\"accumulated\\\": 12, \\\"masses\\\": 6, \\\"composed\\\": 31, \\\"thereby\\\": 10, \\\"effectually\\\": 10, \\\"drawing\\\": 9, \\\"informed\\\": 13, \\\"circumstance\\\": 22, \\\"probable\\\": 11, \\\"density\\\": 1, \\\"quantum\\\": 2, \\\"haziness\\\": 1, \\\"when\\\": 297, \\\"northern\\\": 193, \\\"tropic\\\": 10, \\\"diminishes\\\": 4, \\\"recedes\\\": 2, \\\"verds\\\": 5, \\\"gale\\\": 3, \\\"swell\\\": 4, \\\"sails\\\": 5, \\\"heavens\\\": 1, \\\"beautiful\\\": 52, \\\"pictures\\\": 1, \\\"ocean\\\": 103, \\\"gayest\\\": 3, \\\"contemplation\\\": 4, \\\"rapturous\\\": 1, \\\"celestial\\\": 2, \\\"evening\\\\u2019s\\\": 1, \\\"firmament\\\": 1, \\\"glowing\\\": 1, \\\"purple\\\": 12, \\\"orange\\\": 45, \\\"beauteous\\\": 2, \\\"delicate\\\": 16, \\\"colour\\\": 133, \\\"transparency\\\": 1, \\\"matchless\\\": 1, \\\"brilliancy\\\": 4, \\\"never\\\": 57, \\\"diffusion\\\": 2, \\\"infinite\\\": 8, \\\"variety\\\": 57, \\\"warm\\\": 10, \\\"tints\\\": 1, \\\"hues\\\": 2, \\\"mingled\\\": 2, \\\"groups\\\": 4, \\\"enhances\\\": 1, \\\"vigorous\\\": 2, \\\"sapphire\\\": 1, \\\"blue\\\": 19, \\\"ethereal\\\": 1, \\\"canopy\\\": 3, \\\"form\\\": 144, \\\"deep\\\": 48, \\\"edging\\\": 2, \\\"resplendent\\\": 1, \\\"fringe\\\": 3, \\\"attempt\\\": 8, \\\"delineation\\\": 3, \\\"look\\\": 4, \\\"admiration\\\": 3, \\\"amazement\\\": 1, \\\"lost\\\": 25, \\\"wonder\\\": 5, \\\"refuse\\\": 4, \\\"guidance\\\": 1, \\\"pencil\\\": 1, \\\"\\\\u201cfor\\\": 1, \\\"paint\\\": 7, \\\"like\\\": 101, \\\"?\\\": 5, \\\"boast\\\": 11, \\\"her\\\": 28, \\\"gay\\\": 2, \\\"creation\\\": 8, \\\"hers\\\": 1, \\\"sublime\\\": 4, \\\"ineffectually\\\": 4, \\\"attempted\\\": 6, \\\"faint\\\": 1, \\\"idea\\\": 18, \\\"fade\\\": 1, \\\"shades\\\": 3, \\\"night\\\": 32, \\\"succeeded\\\": 24, \\\"glory\\\": 6, \\\"stellar\\\": 1, \\\"hemisphere\\\": 5, \\\"turn\\\": 8, \\\"eye\\\": 15, \\\"blaze\\\": 1, \\\"marine\\\": 10, \\\"illuminations\\\": 1, \\\"frequently\\\": 51, \\\"degree\\\": 17, \\\"compensates\\\": 1, \\\"loss\\\": 17, \\\"effect\\\": 26, \\\"occasioned\\\": 16, \\\"blubber\\\": 1, \\\"fish\\\": 160, \\\"floating\\\": 4, \\\"surface\\\": 10, \\\"solomon\\\": 1, \\\"arrayed\\\": 1, \\\"brilliant\\\": 9, \\\"bonita\\\": 1, \\\"albacore\\\": 1, \\\"pilot\\\": 7, \\\"surpassed\\\": 2, \\\"extraordinary\\\": 23, \\\"rapid\\\": 24, \\\"suffusion\\\": 2, \\\"colours\\\": 23, \\\"succeeding\\\": 4, \\\"dying\\\": 6, \\\"moments\\\": 2, \\\"dolphin\\\": 2, \\\"flying\\\": 2, \\\"numbers\\\": 26, \\\"alarmed\\\": 3, \\\"approach\\\": 20, \\\"prey\\\": 8, \\\"nautilus\\\": 1, \\\"commonly\\\": 43, \\\"\\\\u201cthe\\\": 7, \\\"moves\\\": 4, \\\"sail\\\": 14, \\\"secure\\\": 14, \\\"neighbours\\\": 3, \\\"poisonous\\\": 4, \\\"lowers\\\": 2, \\\"erects\\\": 1, \\\"something\\\": 18, \\\"slice\\\": 1, \\\"lemon\\\": 4, \\\"rind\\\": 18, \\\"pinkish\\\": 1, \\\"hue\\\": 12, \\\"nicely\\\": 2, \\\"shaded\\\": 4, \\\"shark\\\": 1, \\\"destroying\\\": 4, \\\"demon\\\": 2, \\\"skulking\\\": 1, \\\"seeking\\\": 1, \\\"devour\\\": 2, \\\"horror\\\": 3, \\\"both\\\": 129, \\\"soon\\\": 66, \\\"cry\\\": 3, \\\"among\\\": 37, \\\"deadliest\\\": 1, \\\"foes\\\": 1, \\\"instantly\\\": 5, \\\"arms\\\": 53, \\\"entire\\\": 7, \\\"devotion\\\": 7, \\\"scarcely\\\": 38, \\\"equalled\\\": 3, \\\"pleasurable\\\": 1, \\\"emotions\\\": 2, \\\"sportsman\\\": 1, \\\"moment\\\": 10, \\\"breaking\\\": 7, \\\"cover\\\": 8, \\\"artifice\\\": 3, \\\"used\\\": 58, \\\"throwing\\\": 2, \\\"pieces\\\": 24, \\\"pork\\\": 6, \\\"ropes\\\": 2, \\\"voraciously\\\": 1, \\\"follows\\\": 15, \\\"weapons\\\": 4, \\\"death\\\": 27, \\\"ready\\\": 4, \\\"striking\\\": 4, \\\"struggle\\\": 1, \\\"ensuing\\\": 2, \\\"get\\\": 9, \\\"board\\\": 17, \\\"effort\\\": 4, \\\"strength\\\": 10, \\\"break\\\": 7, \\\"sullen\\\": 2, \\\"vexation\\\": 1, \\\"disappointment\\\": 2, \\\"shown\\\": 4, \\\"accompanied\\\": 55, \\\"size\\\": 168, \\\"whiting\\\": 1, \\\"fastened\\\": 5, \\\"12\\\\u00b0\\\": 6, \\\"34\\\\u2032\\\": 1, \\\"vertical\\\": 3, \\\"degrees\\\": 18, \\\"moving\\\": 6, \\\"gradually\\\": 17, \\\"dispensing\\\": 1, \\\"benign\\\": 1, \\\"regions\\\": 6, \\\"1st\\\": 15, \\\"2\\\\u00b0\\\": 2, \\\"22\\\\u00b0\\\": 1, \\\"officer\\\": 12, \\\"rockingham\\\": 1, \\\"waugh\\\": 1, \\\"free\\\": 34, \\\"trader\\\": 1, \\\"indies\\\": 2, \\\"boarded\\\": 1, \\\"solicit\\\": 8, \\\"trifles\\\": 1, \\\"wanted\\\": 2, \\\"newspapers\\\": 3, \\\"passengers\\\": 3, \\\"ladies\\\": 4, \\\"stated\\\": 20, \\\"desirous\\\": 9, \\\"peculiar\\\": 46, \\\"transient\\\": 4, \\\"intercourse\\\": 23, \\\"relieve\\\": 3, \\\"wants\\\": 4, \\\"social\\\": 9, \\\"fellow\\\": 2, \\\"sympathies\\\": 1, \\\"renewed\\\": 1, \\\"wide\\\": 73, \\\"mutually\\\": 4, \\\"separated\\\": 42, \\\"element\\\": 4, \\\"exposed\\\": 15, \\\"perils\\\": 1, \\\"sight\\\": 19, 